	<section>
		<div class="container">
			<div class="row middlecontainer">
          <div class="col-sm-11 padding-left" style="padding:10px 20px 10px 40px; margin:0; text-align:justify; font-size:15px; font-family: BNG,SutonnyBanglaOMJ,SolaimanLipi;">
          		<h2 style=" font-family: BNG,SutonnyBanglaOMJ,SolaimanLipi; margin-bottom:30px;">বুটিকবিডিতে আপনাকে স্বাগতম</h2>
                  <p><strong>বুটিকবিডি</strong> - বাংলাদেশের সর্ববৃহৎ অনলাইন বুটিক মার্কেট ।<br />
বুটিকবিডি থেকে একটি ইকমার্স ওয়েবসাইট গ্রহণের মাধ্যমে যেকোনো শ্রেণীর মানুষই কোন প্রকার মূলধন ছারাই নিজস্ব পণ্য দ্বারা খুবই সহজ পদ্ধতিতে অনলাইন বিজনেস শুরু করতে পারেন ।<br />
<br />
<strong>কিভাবে ওয়েবসাইট পেতে পারেনঃ</strong><br />
বুটিকবিডি দিচ্ছে আপনাকে একটি সুবর্ণ সুযোগ।<br />
আপনি যদি অনলাইনে ব্যাবসা করতে ইচ্ছুক হয়ে থাকেন কিন্তু উৎসাহিত হতে পারছেন না তবে বুটিকবিডি আপনাকে আপনার নিজের ব্যাবসা আরম্ভ করতে আরও উৎসাহিত করবে শুধু তাই নই আপনার ব্যাবসা আরম্ভ করার জন্য বুটীকবিডি আপনাকে দিচ্ছে একটি অনলাইন ইকমার্সের সম্পূর্ণ ফ্রি ওয়েবসাইট যেখানে আপনি আপনার পণ্য বিক্রি করতে পারবেন এবং আপনি আপনার ব্যাবসার আরও প্রসার করতে পারবেন।<br />
যারা ইতিমধ্যে ব্যাবসা করছেন তারা ও আমাদের থেকে একটি শপ নিয়ে নিজের ব্যাবসা আরও বেশী প্রসার করতে পারেন , বেশী পরিমাণে আপনার পণ্য বিক্রি করতে পারেন।<br />
আপনার পণ্য বিক্রি করার দায়িত্ব আমাদের আমরা আপনার অনলাইন মার্কেটিং ও করে দিচ্ছি।<br />
বুটিকবিডি আপনার নিজস্ব ব্র্যান্ডের নিশ্চয়তা দিচ্ছে।<br />
বাংলাদেশের যেকোনো শ্রেণীর মানুষ যারা নিজেদের প্রতিভাকে কাজে লাগিয়ে কিছু করতে ইচ্ছুক আমরা  তাদের সেই স্বপ্নকে বাস্তবায়নের প্রচেষ্টা অব্যাহত রেখেছি।<br />
হস্ত শিল্প, কুঠির শিল্প সহ যেকোনো ধরনের দেশীয় বুটিক পণ্য নিয়ে আপনি ও শুরু করতে পারেন আপনার ভবিষ্যৎ জীবনের নতুন যাত্রা অনলাইনে ইকমার্স বিজনেস রুপে ।<br /><br />
আপনার বুটীকশপ তৈরি করতে ও আরও বিস্তারিতও জানতে যোগাযোগ করুন ।<br /><br />
<strong>আমাদের যোগাযোগের থিকানাঃ-</strong><br />
মোবাইলঃ ০১৯২২০০২৩৮১, ০১৬৭৬৬৬৯২৩৯, ০১৬৭৩২১৫২১০<br />
ইমেইলঃ info@butikbd.com, support@butikbd.com<br /><br />
<h3 style="text-align:center; font-family: BNG,SutonnyBanglaOMJ,SolaimanLipi;">আপনাদের সহযোগিতা একান্ত কাম্য।</h3><br />
<br />


                   
                </div>
			</div>
            
		</div>
        
	</section>